#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ Ċ
e n
d e
o s
e s
l a
r a
Ġ de
Ġ s
Ġ a
e r
Ġ c
Ġ p
u e
d o
Ġ m
t a
o n
e l
u n
o r
r e
i n
a s
Ġ la
t e
q ue
a n
c i
Ã Ń
Ġ y
Ġ l
d a
Ġ el
Ġ en
Ġ h
Ġ que
t o
a r
Ġ un
Ã ¡
Ġ es
Ġ v
Ã ³
Ġ Ġ
t i
o m
d i
Ġ n
a l
r i
Ġs u
r o
t u
l e
Ġ f
Ã ©
ÃŃ a
a b
i s
en te
Ġ o
Ġc on
Ġs e
Ġl os
Ġ b
t ra
c h
d os
Ã³ n
m p
Ġ e
c a
l o
c u
Ġa l
Ã ±
m a
s e
l i
Ã¡ s
i en
a ra
Ġn o
Ġla s
Â ¡
Ġun a
r es
ĠĠ ĠĠ
Ġc om
l os
Ġ in
m ente
Ġde l
q u
b re
u s
e ra
Ġ g
Ġh a
o l
a do
v i
Ġm i
Ġ re
c e
da d
Ġp or
c on
Ġ E
t er
ci a
t os
ta n
la s
Ġc u
r os
p i
Ã º
d as
g u
Ġde s
c o
e c
Ġ t
ci Ã³n
b a
Ġcom o
u es
s i
Ġm e
d u
ra n
Ġ di
er o
t es
z a
Ġm Ã¡s
g o
m o
Ġm u
m b
Ġ tu
Ġ to
o ra
m e
m i
Ġ i
de s
Ġv i
Ġsu s
an do
m en
on es
Ġp ara
Ġs i
Ġ Â¡
Ġs o
Ġl o
f i
j o
m an
l es
Ġ L
ta r
p a
g a
Ġ P
Ã¡ n
ta s
Ġm is
b i
m os
Ġ S
Ġs in
t ro
n o
Ġp a
s u
Ġc a
g i
Ġe x
Ġp o
s o
v a
s a
Ġh ab
b le
r u
Â ¿
j os
Ġ D
m ien
ra s
Ġ do
qu i
e mp
la n
Ġp er
Ġes p
Ġ A
t or
c er
t en
os o
Ġl e
Ġ ti
Ġa n
Ġa r
Ġp ro
un a
c om
v e
c es
in a
l or
Ġc i
n a
â Ģ
m or
om bre
ch o
t re
in o
Ġ C
E l
m as
Ġ M
i dad
j a
v er
e b
ab a
la r
c en
t ros
E n
Q ue
Ġ d
Ġm a
l en
p or
os a
p o
Ã± o
ta do
ÃŃ s
u er
c os
ci ones
ar i
Ġ te
ĠĠĠĠ ĠĠĠĠ
Ġs er
tu ra
Ġ qu
Ġ Y
r en
r ÃŃa
ĠE l
er i
c as
e x
Ġ tra
. .
v o
Ġv e
v en
en cia
g ar
u l
an te
Ã© n
Ġa b
ta l
Ġso bre
Ġ T
D e
âĢ Ķ
z Ã³n
Ġ Â¿
Ġc ora
j e
Ġ du
Ġv er
Ã± os
m Ã¡s
p ara
mien to
c an
in i
Ġh e
Ġs en
Ġn a
Ãº n
Ġ Ã©
h a
d en
f un
p e
Ġg ran
a g
Ġ j
Ġh u
Ġn i
ues tra
al es
ÃŃ an
Ġes ta
Ġ .
l u
el o
ĠE s
Ġi mp
ch a
ch e
l la
p ro
re ci
ra do
Ġto do
Ġcora zÃ³n
Ġh ombre
Ġo b
ec es
c ar
en e
m in
p er
Ġ tan
do r
E s
i g
as ta
N o
ra da
g un
om b
ri s
Ġo jos
ter i
Ã± a
Ġmu y
Ġes t
de l
L a
Ġa s
s on
Â »
pi o
Ġp i
Ġp ue
Ġm an
m ar
ci o
ĠE n
gu i
Ġhab ÃŃa
Ġs on
Ġl u
le g
r ÃŃ
om o
Ġtu s
e g
ri tu
Ã© s
Ġin f
Ġ H
Ġ or
di o
ĠL a
emp o
Ġy o
s us
c or
r Ã¡
Ġ res
Ġs ue
al i
Ġb a
ch ÃŃs
Ġ V
Ġes e
Ġe mb
emp re
f ec
Ġv ol
Ġb el
n de
u r
Â «
es p
Ġs ol
Ġ ra
es a
Ġp as
Ġp ero
ue l
Ġm ar
t on
Ġc as
Ġes a
Ġf a
Ġcu al
c re
r on
s er
i Ã³n
Ġm en
Ġes te
tan te
c ÃŃa
Ġc or
Ġno che
Ġto dos
h ab
z o
Ġcom p
g en
que l
an a
Y o
Ġp ar
tu d
Ġcu ando
Ġt en
j er
ci r
ĠÃ© l
C u
i os
s t
de r
Ġa mor
mb i
f u
f or
s en
Ġv en
g os
Ġm o
un do
f a
ci do
Q u
ci as
Ġdo nde
Â» .
b an
es ta
ra r
Ġc an
Ġc ar
mien tos
p res
d ÃŃa
os os
Ġp u
ta mente
O h
Ġs ab
Ġa c
Ġp e
Ġal ma
li dad
ran te
os as
Ġen tre
U n
i r
i do
Ġ os
Ġ dos
es ti
Ġc re
Ġc ab
Ġp en
re cu
Ġh i
Ġh or
Ġpa re
Ġve z
ÃŃ as
Ġl i
Ġmis mo
C omo
c ri
o b
Ġ ro
Ġv a
Ġb ien
Ġpro fun
f er
Ġ ri
da des
Ġh asta
Ġo pio
Ġe ra
com p
c la
Ġ I
Ġm on
ri m
Ġci elo
b les
Ġ âĢĶ
Ġp re
Ġla r
ÃŃ n
ĠP ero
i a
m is
an o
Ã³ lo
di do
ma do
y a
Ġm ÃŃ
or es
te mp
Ġh er
le za
era n
Ġha chÃŃs
con tra
Ġsi empre
com o
Ġd ÃŃa
t el
z ar
en tes
ues tros
qui er
m u
Ġ ta
Ġa u
Ġv eces
ues tro
p u
Ġc er
Ã© is
ab le
cu l
a da
i o
Ġa p
ÃŃ ritu
Ġf in
C on
er to
Ġp ues
Ġf i
g n
m on
z os
os i
ri o
Ġvi da
b er
z as
Ġvi e
g ado
u en
y o
Ġ B
Ġm al
Ġn eg
tra s
Ġha cia
Ġmi rada
Ġex tra
p on
Ġc o
Ġha ce
men to
i mp
Ġy a
Ġto da
E L
S e
t Ã¡
Ġ O
la cer
Ġl len
ti ca
Ġn os
Ġf or
lor es
a d
g ri
l lo
v ÃŃa
Ġ R
Ġv is
ri ag
cu er
li ca
i ones
Ġc la
da r
gu a
man o
Ġpue de
P ara
e mb
l ti
s ue
Ġ Â«
en ta
la do
Ġti empo
c l
v ol
en do
es e
Ġs al
an tes
qu ÃŃ
con o
Ġba jo
Ġh an
ri a
ter n
Ġdi s
ton ces
mbi Ã©n
L os
b e
Ġde se
Ġa quel
ti do
tra n
Ġcu er
Ġj u
e ta
g ra
p re
v is
ta d
Ġf ue
ab an
ĠD e
Ġqu Ã©
Ġ r
Ġ ĠĊ
Ġc ol
Ġel la
Ġt Ãº
Ġmu er
Ġs a
Ġm undo
on de
Ġl le
Ġv uestra
fi ci
ĠS e
g el
h ombre
i ta
la b
ÃŃ o
Ġen can
Ġes os
Ġg ra
Ġdes de
e za
j ar
s in
s tante
Ġde cir
el i
Ġv ino
Ġf uer
ba jo
Ġesp e
Ġdu l
h e
de ra
al idad
Ġcon o
Ġb uen
Ġmu jer
Ġsin o
Ġper fu
st ru
P or
p en
t Ã¡n
Ġ N
Ġ No
ti r
dos e
men ta
Ġesp ÃŃritu
ĠY o
Ġna tura
Ġmen os
Ġpar te
Qu Ã©
P ero
i re
p ar
v an
er no
Ġl Ã¡
oso tros
ĠĠĠĠĠĠĠĠ ĠĠ
ris te
D onde
b o
c ciÃ³n
f uer
g Ãºn
p ec
Ġs an
ÃŃ do
Ġes as
ti co
man a
Ġas ÃŃ
h ora
o bre
p tu
t in
u m
Ġ F
Ġl la
Ġg en
Ġha y
c al
Ġ ros
Ġ ja
Ġp res
Ġm or
ch os
ĠD ios
g an
p ero
u ptu
v os
Ġa leg
Ġc al
Ġp rim
da do
Ġv o
ti va
Ġal gun
Ã± as
ma g
us i
ĠP or
ari o
r or
t ri
v ar
Ġa z
er os
to do
to dos
Ġre cuer
Ġt or
eb las
.. ..
a dos
g e
m es
s ÃŃ
Ġp lacer
ue z
di s
Ġo tro
Ġan te
ini eblas
c Ã³
i de
Ġ ru
Ġs Ã³lo
is mo
Ġb o
Ġmu cho
omb res
rÃŃ o
Ġsue Ã±o
H a
n e
p as
Ġ ter
Ġ tar
Ġp r
an tas
Ġn ue
Ġg o
Ãº si
Ġcer eb
g re
i z
j u
Ã ģ
Ġ tal
Ġp Ã¡
on do
in f
ti l
di a
al mente
Ã© r
Ġe mp
era s
Ġest Ã¡
h i
l Ã¡
Ġ U
er ra
Ġsu f
Ġo tra
ch as
ien to
Ġme dio
Ġi de
Ġper son
ĠC u
recu encia
c tor
g as
g ÃŃa
g ran
m bre
Ġ jo
ta ba
ri ble
Ġto das
Ġqu ien
fec to
gri mas
riag uez
Ġcuer po
L A
a u
d ente
l mente
o h
r Ã©
os idad
es ar
Ġs omb
Ġa ire
ue go
un to
ci on
Ġf u
ch i
ca do
vi r
Ġme di
lan te
Ġcab eza
! "
h u
ci e
to das
tu ras
ĠĠĠĠ ĠĠ
Ġar ro
ĠM e
Ġna da
Ġpi e
b ro
g us
g una
p ues
Ġ Un
en to
Ġm ora
an to
an cia
Ġh ora
ti empo
Ġf ondo
cu lo
vi do
Ġt riste
pa re
Ġdo lor
Ġtra n
ron to
S u
n os
p ue
Ġ (
Ġa quÃŃ
er on
Ġm ente
te ra
ci os
da mente
mp li
us a
Ġdu rante
pec to
Ġcereb ro
S i
e a
i ca
m Ã³
p li
t ÃŃ
v as
Ġ da
Ġ Ã¡
la ba
ien do
Ġin men
Ġg ri
vi l
pi ritu
Ġpo co
ina ciÃ³n
hab ÃŃa
b el
g ue
i da
l ÃŃ
p el
z ado
de z
de ci
es os
Ġb or
Ġb ri
Ġb us
qu Ã©
ros o
me j
pa Ã±
Ġca da
Ġpo d
Ġti ene
Ġau tor
cl usi
Ġja mÃ¡s
ĠCu ando
A l
O S
a c
t ÃŃa
Ġ "
Ġa d
un ca
di r
Ġf r
Ġcon temp
Ġb ar
cu ra
mi li
Ġmis teri
Ġmo do
Ġllen o
M e
M i
p era
Ġa Ã±os
Ġc r
Ġp os
un que
Ġel e
Ġn u
tu r
tra r
Ã± ana
ado r
men tos
ĠS i
ĠA l
âĢ ¦
Ġlu z
Ġvol uptu
Cu ando
Ġdul ce
R e
h o
j as
p Ã³
t r
v es
Ġ J
Ġ qui
es to
Ġp esa
Ġm Ã¡
Ġm Ãºsi
in os
in ter
ÃŃ si
Ġen tonces
ce p
Ġdi ce
ĠL os
ĠS a
Ġhab er
ĠD E
ten cia
.. .
Ġsue Ã±os
Ġlar go
Ġher mos
eran za
clusi ve
E R
I I
I n
S obre
a je
b u
f o
s os
v Ã©s
Ġ G
Ġ er
de mÃ¡s
Ġa man
er ta
to da
ti gu
is te
Ġo l
Ġse cre
li ta
Ġre f
Ġt inieblas
Ġi r
ĠL as
Ġpo bre
Ġlu gar
contra r
D es
T o
a j
d res
l le
m al
m ina
n i
u d
u ra
y os
Ġh al
Ġun o
Ã¡ is
Ġb lan
Ġe ter
ĠĠĠĠĠĠĠĠ ĠĊ
Ġqu eri
ini to
Ġman era
Ġbel leza
st in
Ġaleg rÃŃa
e o
f es
f in
i ado
i fi
j ado
p ri
u da
Ġp ronto
ta mbiÃ©n
in ci
an os
ci dos
Ġel los
ar go
ti ene
Ġn uestra
Ġn uestro
Ġb ra
ch es
cu ando
gu lar
ĠP ara
Ġca mp
ces i
Ġd ÃŃas
ex tra
Ġgran des
Ġcomp le
ĠlÃ¡ grimas
Ġfr ente
L as
b li
e t
r om
s ar
Ġ Ãģ
Ġc os
Ġc osas
Ġp reci
in as
Ġes tado
ti s
ab les
us o
Ġha cer
vi da
Ġre la
Ġmu lti
Ã¡n dose
Ġci u
mor di
Ġma Ã±ana
Ġte mp
ĠT o
Ġni Ã±o
osi ble
Ġtoda vÃŃa
Ġrecuer do
Ġtar de
D el
T u
T Ãº
a das
b es
c to
d re
i dos
l on
p os
t Ã³
t ino
Ġ quier
en o
es o
ta les
da dera
di Ã³
Ġn uestros
Ġf lores
ente mente
Ġg lor
Ãº bi
Ġdi v
fi ca
Ã¡n do
Ġmis ma
Ġpa lab
Ġti en
mas iado
Ġgran de
Ġesta ba
Ġpen sa
ĠI n
Ġvie jo
Ġsuf ri
a quel
c ti
c Ã©
c aba
p eri
r b
s tan
Ġ Ãº
Ġ Ã¡n
ra das
Ġa gu
Ġc en
Ġc Ã³
el os
que lla
ci dad
ÃŃ r
Ġl leg
Ġn eces
Ġse a
cu r
cu en
us to
pa reci
bi lidad
ten er
ĠC omo
Ġab ismo
Ġhe cho
teri or
Ġpare ce
cul ta
Ġsan gre
Ġvo z
gus ti
E N
T us
a ciÃ³n
c ol
m Ã¡
m ba
m ino
x i
Ġa mar
el los
Ġh ombres
ti vo
Ġb ur
Ġin ter
Ġmi l
pi Ã³
Ġt ri
man os
Ġtra vÃ©s
ha chÃŃs
Ġtan to
Ġor o
comp ren
Ġta mbiÃ©n
tran s
Ġmuer te
Ġjo ven
A S
e z
n ue
n gel
p rim
v or
v ien
v ado
z ones
Ġs ÃŃ
Ġa tra
Ġa mi
er te
er ÃŃa
Ġc ris
un tad
in es
ti go
Ġf Ãºn
Ã© l
Ġb as
tan do
pi ra
Ġvi r
Ġso le
Ġso Ã±
so bre
Ġle jos
ĠC on
Ġsen ti
fec tos
Ġhor ror
Ġgen era
1 8
E S
e te
f e
h er
i ver
l Ã³
s ab
la mente
Ġa mo
er gÃŃa
Ġp ri
Ġp uer
ta dos
ta lidad
ci l
ci en
Ġes tos
ti les
di ente
Ġn unca
ri dad
Ġf antas
Ġb ru
si Ã³n
men os
Ġpro du
uer te
Ġtra bajo
uel ve
Ġpe que
pu Ã©s
Ġfor ma
Ġalgun as
mej ante
ĠmÃºsi ca
ĠÃº lti
L e
b or
c ter
i co
i mag
p an
p ren
r mi
s ol
s ino
t ina
z an
la da
Ġa do
Ġa cu
er n
Ġc Ã¡
Ġm om
ta da
on dres
in di
Ġl ÃŃ
Ġen fer
Ġh as
Ã¡ l
Ġes tu
Ġes fuer
Ġv uestros
Ġv iento
al gun
Ġme j
Ġmis eri
Ġti erra
ĠM i
Ġman o
tel ig
sue Ã±o
Ġdese o
Ġencan tado
Ġtran s
A N
H e
S in
b ien
d ra
d ÃŃ
g on
n u
s or
y or
en tre
Ġde li
Ġs Ã©
Ġp on
Ġp el
Ġp in
Ġm os
Ġla n
ci miento
Ġh o
Ġes o
ti cos
Ġf lor
Ġo f
Ġcon den
Ġb eb
ch ar
ch ado
li b
ien tras
Ġno ches
los o
Ġin vi
Ġha cen
Ġsi len
Ġso y
man as
tar se
gi r
Ġpo dÃŃa
cas o
Ġob je
per son
gui ente
Ġemb riaguez
Ġperfu me
Ġprim era
.... ....
ĠÃ¡n gel
piÃ³ mano
X X
a jo
c el
d an
f al
t Ã©
z cla
en a
de se
es tu
Ġa m
Ġa gua
er vi
ta ciÃ³n
ta ble
in clusive
ci osa
Ġl ec
ar ro
Ġes pa
Ġes cri
ro ga
Ġf recuencia
Ġcon si
Ġb esos
Ġe fecto
Ġg u
tan to
Ġdes puÃ©s
ec er
si empre
Ġme lan
Ġi lu
Ġsi do
fi erno
bi do
Ġpo eta
va mente
sa ciÃ³n
lan do
Ġan tes
na tura
pro fun
Ġest Ã¡n
Ġemb argo
esp era
Ġcas i
Ġmon stru
mis mo
Ġneg ro
tern idad
Ġju ven
Ġespe cie
Ġbuen a
iz on
ĠpÃ¡ li
Ġmora l
b os
c in
g rado
h or
m ul
t Ã³n
de dor
la dos
la ciÃ³n
Ġs or
Ġa dor
an tos
ÃŃ so
Ġh ar
Ġv al
Ã³ r
di da
ri os
ri Ã³
Ġf ra
is tencia
cu los
Ġal go
Ġal guna
Ġin qui
era no
Ġg a
vi du
Ġcu ya
fi r
ga da
bi r
ĠD es
qui era
Ġesp ec
Ġan tigu
Ġhu mano
Ġor gu
Ġros tro
ĠU na
piritu al
Ġpod rÃŃa
Ġbra zos
Ġciu dad
gusti a
A D
A r
U na
a tro
e ce
f recuencia
p ul
p lica
s an
s al
u ti
v al
Ġ Ãºn
es as
es te
la ban
ra ba
Ġa bi
Ġa hora
Ġa mpli
Ġp al
Ġm ara
un da
re dedor
Ġun os
Ġo tros
Ġcon tra
con si
du rante
Ġi mag
ĠL e
gi o
ĠD i
Ġdo lores
Ġar ras
Ġci erto
ĠC i
eb res
ĠĠĠĠĠĠĠĠ ĠĠĊ
ĠT Ãº
Ġdu da
ĠH a
Ġbel la
Ġpe cho
Ġhor izon
Ġli bro
Ġlar ga
Ġaquel los
Ġnatura leza
Ġnue vo
ĠÃģ ngel
Ġmej or
D i
O N
O R
c un
c ab
c ando
d in
e ga
g les
h an
l las
o pio
p reci
s as
t res
ra dos
Ġa gi
do res
Ġm in
ci da
Ġl en
Ġv ag
Ġv uestro
ti tu
ti tud
di e
Ġn osotros
Ġf al
Ġf res
Ġal to
Ġre mordi
Ġcu l
co ra
Ġdi cho
Ġtu mba
ĠL ondres
ĠS us
gi do
ĠA sÃŃ
Ġma yor
Ã©n dose
Ġhu bi
Ġimp or
pro du
Es te
Ġinf inito
ĠH e
Ġbel lo
Ġcas a
gen es
sen ti
Ġhi er
Ġprofun do
mu y
cul tad
Ġcol or
Ġplacer es
Ġide a
Ġcr uel
culta des
Ġmiseri a
Ġpel ig
Ġlec tor
A R
a mente
c ÃŃan
f ue
f li
f ini
n es
Ġ Que
Ġ dar
Ġ 18
Ġa ma
er me
er na
in ce
ci das
Ġes cu
Ġsu a
Ġf e
Ġo tras
ca dos
se gui
li co
ien cia
Ġin ten
qu es
tan tes
ros a
Ãº s
Ġdes cono
du ra
Ġvi ol
fi cio
man idad
ĠS u
Ġca usa
Ġdo rmi
Ġle j
ex pres
Ġcora zones
Ġver dadera
min u
Ġvol ver
Ġvol untad
Ġprofun da
Ġmal di
Ġvis to
emb riaguez
Ġvuestra s
Ġmujer es
pen sa
Ġnatura l
um er
Ġlla ma
pue de
ĠSa tÃ¡n
Ġmin u
E x
M Ã¡s
V i
a tura
b as
b ar
c era
d ÃŃan
g or
p r
p osi
y es
y ec
z c
la das
Ġde r
Ġde masiado
Ġa ho
Ġa quella
Ġp ene
Ġl es
da te
Ġen contrar
ar se
Ġun iver
Ġes to
Ġv esti
Ġv osotros
di os
tu al
Ġo ÃŃdo
Ġse gu
Ġse mejante
Ġb os
Ġal i
Ġal lÃŃ
Ġal rededor
ien tes
Ġha cÃŃa
ĠE ra
Ġcu anto
si dad
Ġme mor
me dia
Ġi gn
ĠS in
Ġca mino
gi ca
Ġesp eranza
cer ÃŃa
ten ÃŃa
Ġci r
ĠM uerte
Ġser Ã¡
âĢĶ Â¡
Ġpi es
Ġemb riag
Ġsol lo
Ġfa mili
Ġven eno
Ġvie jos
Ġneg ros
sue Ã±os
gra cia
ĠSe Ã±
Ġfuer te
Ġbo ca
Ġperson as
Ġol vi
Ġquier e
Ġpensa mientos
rb ol
ĠfÃºn ebres
Ġmelan cÃ³
cun stan
! ,
S us
b ÃŃa
c ta
d encia
e bre
f ÃŃsi
g no
m ol
n ar
o tro
v ora
z on
z aba
Ġ on
en contra
Ġde be
Ġs ali
er tos
Ġc ari
Ġp osible
on e
el las
or o
in s
an i
an as
ci ente
ci encia
Ġen cuen
Ġen ergÃŃa
Ã¡ cter
Ġes ca
Ġv ien
ti g
ti ble
di ce
di cha
ri r
Ġf as
Ġf eli
is ta
Ġo piÃ³mano
Ġcon s
Ġcon ver
Ġb ene
ca da
Ġal gÃºn
ter o
tan cia
Ġcu ri
Ġcu ales
Ġcu ad
Ġdes nu
Ġt re
mi ra
ĠP o
bi os
Ġsin gular
Ġpa is
Ġpo e
Ġpo der
Ġhab ita
tor es
na da
Ġd an
len o
ari os
Ġsen o
ha ce
ĠEs ta
Ġob ser
min ar
Ġten ÃŃa
Ġos cu
Ġpare cÃŃa
Ġfin al
Ġneg ra
Ġdecir lo
tiva mente
Ġaz ul
vil los
Ġ" Â¡
Ġaman te
Ġeter no
Ġmulti tud
Ġtien en
Ġorgu llo
R E
a za
a pareci
b us
c ina
g aba
i l
m aba
o y
s Ã³lo
t una
v ino
v eces
Ã ī
Ġa us
Ġa Ãºn
Ġp lan
Ġp esar
Ġp unto
el la
in e
Ġl Ã¡n
Ġh on
ti dad
Ġn e
ri ente
Ġf un
Ġf an
Ġse gun
Ġb esti
mp e
cu encia
Ġal lÃ¡
Ġin s
Ġg ar
Ġmi radas
Ġre p
pi ros
Ġdes tino
Ġt on
Ġme zcla
ran tes
Ġmu cha
me di
me dio
Ġi gu
Ġvi vi
ĠL A
Ġpo de
Ġhab lar
Ġdo min
lan tes
Ġle cho
Ġci elos
El la
osa mente
Ġver dad
Ġsen saciÃ³n
ĠÃ© s
lu mb
Ġman os
Ġcomp ren
Ġten eb
Qu i
esta d
Ġpen sar
tÃ¡ culo
Ġsal ud
Ġcol ores
Ġmuer tos
Ġfuer za
Ġcono cido
Ġperfu mes
Ġpres ente
Ġaz u
ide as
ĠĠĠĠĠĠ ĠĊ
Ġinmen sa
Ġnu bes
Ġqui ero
Ġsecre to
aj es
Ġqueri do
Ġglor ia
Ġpalab ras
telig encia
Ġsilen cio
Ġjuven tud
ĠlÃ¡n gui
A L
A h
B ajo
T I
a unque
c ciones
d Ã³
f antas
m undo
p lan
t ente
t Ãº
v uel
x for
y e
z ando
en tonces
de cir
es tÃ¡
Ġde mÃ¡s
Ġa t
Ġa y
Ġa ta
Ġa pi
Ġa ven
Ġc e
Ġc ara
Ġm ÃŃs
ta das
un ta
or me
re f
re mos
Ġque da
Ġes tas
Ġv as
ti cu
Ġn ervi
Ġf lo
Ġf rÃŃo
Ġo dio
tra ba
Ã³n de
mp le
Ġe vi
Ġe fectos
ma gen
se gu
res pon
Ġin di
Ġre cor
Ġpor que
Ġcu yo
pi do
Ġdes pi
Ġt ro
Ġt res
du l
Ġdi cha
za dos
Ġmu chas
mi r
mi go
Ġpara ÃŃso
ĠL o
pa lab
gi co
so le
va da
Ġhab rÃŃa
Ġpro pi
Ġpro lon
com paÃ±
ĠC a
cen cia
Ġd roga
ari as
Ġser es
Ġhe chi
ĠÃ© po
ha y
Ġhu mana
Ġni Ã±os
lu vi
Ġob li
Ġob stante
Ġpue b
Ġpue den
ali zar
Ġfa ti
Ġpu pi
Ġsab e
cri p
Ġprofun dos
gn ÃŃ
Ġespe jo
tri bu
ĠĠĠĠĠĠ Ġ
Ġinmen so
Ġpos e
Ġvoluptu osidad
To do
Ġeter na
Ãºbi lo
Ġsufri miento
sol u
Ġmom ento
Ġinqui e
xfor d
A n
C I
C a
P o
T E
T O
a Ã±os
b ra
b ri
b res
d ri
d rÃŃa
g la
l Ã³n
m Ã©
n as
r er
v uestra
v ÃŃo
x tas
y as
Ġ us
Ġ ren
en la
en Ã³
es tado
Ġa bre
Ġa po
Ġa unque
Ġm ientras
el le
re a
te d
ci oso
ci endo
Ã¡ date
Ġv uelve
di das
di lla
ri bles
tu mb
le ctor
Ġf ar
Ġo cul
mp a
Ġe ran
cu la
se cuencia
li bro
qu is
Ġg us
Ġre co
ros os
Ãº m
Ġdi stin
Ġdi ez
mo ra
Ġvi vir
Ġsi tu
ga dos
ĠP ues
bi a
ĠS obre
Ġpa ÃŃs
sa ciones
Ġhab ÃŃan
ĠA n
Ġan i
Ġd en
Ġma teri
ari a
eri o
Ġab ando
Ġab ru
Ġsen tido
Ã±a mo
rÃŃ os
Ġinf ancia
Ġemb ria
Ġfa tal
Ġpar tes
Cu al
fa mili
Ġcar ne
pres enta
Ġpen s
Ġli ber
comp le
Ġmon ta
Ġher mana
tel ec
Ġextra Ã±a
ĠO xford
Ġvis ta
Ġcla ridad
eli gi
Ġgen io
ide a
Ġru ido
Ha cia
Ġpr inci
Ġemp le
Ġide as
ĠÃ¡ rbol
Ġbor ra
ifi esto
Ġcomple to
ĠcÃ³ mo
trans for
Ġsenti mientos
lÃ³ so
Ġinvi erno
Ġhorizon te
Ġhubi era
Ġmemor ia
Ġign ora
Ġapi Ã¡date
xtas is
A sÃŃ
L E
L o
S on
a de
b en
f ÃŃ
f era
g na
h asta
o f
o cu
r ores
s fera
t ÃŃs
v ÃŃ
y en
Ġ Qu
os pi
es pe
es bos
Ġde ber
Ġde fini
Ġa ten
Ġp la
Ġp Ãº
Ġm ue
un d
or din
as ÃŃ
ci entes
Ġl lo
Ã¡ ver
Ġes tre
Ġes cla
Ġes cal
Ġv ÃŃ
Ġv erano
ti en
ti Ã³
ti vos
om a
al u
ri sa
Ġsu r
Ġsu til
le c
is o
Ġcon f
Ġb an
Ġb ro
ch oso
mp ara
cu al
ma go
li do
li za
Ġno ble
ĠĠĠĠ ĠĠĊ
Ġin do
Ġg ente
vi Ã³
vi erte
Ġre ina
con temp
jo ven
pa ci
bi o
Ġpa la
Ġpa reci
su l
gi l
va g
qui la
Ġesp len
ĠA na
Ġan gustia
lar se
En tre
Ġma du
ĠY a
ul gar
pe ti
ĠEs p
Ġob ra
ig n
Ġas pecto
rÃŃ as
Ġor den
Ġsue lo
ĠV I
Ġsol es
Ġpas ado
Ġcual quier
gen era
esta ba
Ġsab er
Ġdos is
Ġhor rible
ob je
Ġva ga
Ġpre para
Ġlar gas
mon io
Ġvie ja
Ġfue go
Ġlle ga
Ġgra cias
Por que
ĠlÃ¡ mpara
Ġaz ur
Ġter rible
Ġperson a
Ġsomb ra
mÃ³ sfera
Ġbri l
tr Ã¡s
toda vÃŃa
Ġref le
Ġhal laba
fes iones
Ġpalab ra
Ġtri un
Ġsole m
Ġfantas ma
imag inaciÃ³n
person as
Ġilu mina
pensa miento
umer osos
D esp
H ab
N ada
T al
c able
d Ã¡ver
e do
f ra
f Ã¡
f ÃŃa
g Ã³
g res
i as
i to
i ble
l leg
m er
r Ã³
r Ã¡n
t Ã©n
z Ã³
z ura
Ã ĵ
Ġ ÃŃn
en cias
en contrar
de ro
de mos
es tar
es piritual
ra ban
Ġa fi
Ġa cos
Ġa demÃ¡s
er tas
Ġc el
ue gos
Ġm ÃŃa
un o
or mal
re cor
ÃŃ dos
Ġen a
Ġh eri
Ġes ti
om e
di v
di ciÃ³n
di endo
Ġn in
Ġn ombre
Ġf la
Ġf ran
Ġf rÃ¡
Ã© tica
is is
Ġo h
Ġo to
Ġo lor
Ġcon sue
Ġse d
Ġse du
tra bajo
ca mente
ca das
Ġal can
Ã± ar
ma dos
se gÃºn
Ġcom paÃ±
Ġin fierno
qu ien
Ġg e
Ġg usto
con ci
ter rible
Ġdes i
si do
si to
Ġdi jo
Ġdi fun
Ġdi fer
mb os
Ġso lita
Ġmis mos
Ġpa dre
Ġca us
Ġex ci
tor ia
Ġle van
Ġar te
Ġar diente
ve z
Ġma la
len cia
Ġser ÃŃa
ĠT al
ha cer
min os
min ado
Ġest r
Ġpi el
Ġson idos
Ġinf a
ĠH ab
Ġres pon
ĠV en
esp ÃŃritu
Ġcor re
Ġcomp la
jer ci
Ġac ciÃ³n
Ġli bre
Ġri sa
osi dades
Ġllen a
ĠR e
fici os
Ġencan to
Ġespe jos
Ġcal le
Ġalgun os
Ġrecuer dos
ju ven
au tor
cion ar
pue den
ica mente
pli car
pÃ³ sito
Ġhermos a
II I
mÃ¡ genes
prim era
Ġami gos
Ġvir tud
ĠsoÃ± ar
Ġpuer ta
indi vidu
Ġesfuer zos
Ġmos trar
Ġbeb e
Ġobje to
Ġsua ve
Ġlej ano
Ġuniver so
media tamente
Ġcir cunstan
Ġvivi ente
enla ce
! Â».
C Ã³
E ra
I S
P a
T A
T e
T en
U N
b ene
b uen
c Ã³n
f ri
h al
h ombres
i te
i ente
j an
l len
m Ãºsi
n uestro
p le
v esti
Ġ [
Ġ Ã³
Ġ za
Ġ rÃŃ
Ġ uti
Ġ Ãī
en as
en sa
en fer
ra mente
Ġde jar
Ġs os
Ġa de
Ġa si
Ġa gon
Ġc li
Ġc osa
Ġp ali
do nde
re la
in ado
in men
Ġl una
Ġl uego
Ġel lo
Ġen ga
Ġen contra
Ġh is
Ġes que
Ã³ ton
ti di
ti cas
ti gua
ti vas
di era
di ante
al o
ri l
ri endo
tu si
Ġf Ã¡
Ġf ru
Ġse gÃºn
Ġb e
tra do
Ġe ternidad
Ġal co
Ã± or
ma ra
ma da
li dos
ien e
res is
Ġcom ien
vi dad
ter ra
pi ro
Ġdes cen
Ġdes can
Ġdes lumb
Ġt es
si a
si bilidad
Ġmu chos
Ġsi r
Ġso lo
Ġso lamente
tar Ã¡
Ã¡n tas
Ġpa z
su r
su fici
Ġca dÃ¡ver
Ġex pres
Ġex istencia
Ġpo dido
Ġper mi
Ġper dido
Ġesp antos
Ġar mon
tre et
ĠC h
ĠM Ã¡s
cos as
Ġte ma
ĠĠĠĠĠĠĠĠ Ġ
vo ca
ven es
ĠT us
Ġj Ãºbilo
Ġni e
Ġni Ã±a
teri o
Â» ,
Ġpue do
Ġson risa
Ġinf an
Ġinf ini
Ġres pecto
esp eranza
Ġra zÃ³n
pres en
Ġsab io
Ġac ari
recu er
Ġva c
Ġva por
Ġprofun di
Ġri dÃŃ
temp era
ĠB el
Ġextra Ã±o
pon e
imp or
Ġfor mas
vol encia
ria tura
Ġdese os
Ġfue ra
Ġr in
Ġr om
Ġlle gar
ÃŃo do
Ġdul zura
pen s
ĠN uestra
ĠespÃŃritu s
ĠĠĠĠĠĠĠĠĠĠ Ġ
gan ta
Ġprim er
Ġalgun o
ĠU N
Ġquien es
dente mente
pues to
Ġhora s
pare cen
piritu ales
Ġaman tes
Ġnuestra s
ĠTo do
ĠTo dos
Ġdiv ino
Ġpensa miento
peri or
Ġgenera lmente
ĠlÃŃ mp
Ã¡l isis
Ġesfuer zo
algun os
Ġlan gui
........ ........
Ġespa cio
ĠCi elo
Ġhier ro
ince y
Ġder ra
ĠSeÃ± ora
Ġcuad ro
Ġgar ganta
ref le
enÃ³ menos
telec tual
Ãĵ N
CÃ³ mo
tusi as
N O
P ro
R O
a h
a gu
a mÃ¡s
b ado
b ren
c Ã¡
d Ã³n
e d
f ar
f Ã©
f ren
g l
g er
i li
i dado
j Ã³
j emp
l Ã©
o jos
p la
p lacer
t h
u do
u Ã©s
Ã ¼
Ã į
Ġ }
Ġ ras
en can
en tÃ¡n
de a
de za
de masiado
es ado
la g
la res
Ġde re
Ġde le
Ġa Ã±o
Ġa mado
er tamente
Ġc h
Ġc ri
Ġc riatura
Ġp an
ue la
do lor
Ġm er
Ġm esa
ta Ã±o
el e
re o
Ġla menta
an tigu
ci ar
ci osas
ci lmente
da dos
Ġh un
Ġh omb
Ġh ospi
ar d
Ġv ali
Ġv Ã©r
Ġv ulgar
ti endo
ti fici
di ciones
di llas
al go
Ġsu bli
tu des
tu mbre
Ġf er
Ġf recu
Ġo cas
Ġse gui
Ġb en
Ġb on
ch an
ca ra
ca us
cu ri
Ã± ado
se a
Ġcom en
Ġcom ida
Ġin mor
Ġin cl
Ġin stru
us iÃ³n
vi o
ce dor
con ver
Ġcu bi
Ġcu yos
pi ria
Ãº til
Ġdes gar
Ġdes arro
Ġdes gracia
si ble
si len
du cir
ran do
za da
Ġto mado
mi a
Ġsi g
Ġsi gue
Ġlo cura
man te
ĠP a
bi l
ĠS er
Ġpa t
Ġpa pel
gi a
Ġex cesi
so por
so lamente
va dos
va ciÃ³n
Ġhab la
ĠD EL
emp os
tor menta
ten ido
Ġti empos
com pa
ja da
cen tes
Ġma j
Ġma es
Ġma gnÃŃ
Ġtra s
ul tado
Ġab is
ĠT i
Ġdu erme
Ġver de
para ble
Ġsen os
Ġsen tÃŃa
Ġna vÃŃo
Ġhu manidad
Ġesta ban
lu gar
Ġimp ul
Ġimp erio
Ġob tener
Es cu
Ġinf ern
Ġpas os
gen d
gen u
jer os
rar se
Ġac tu
Ġcre o
Ġcab al
Ġcab ellos
Ġhi zo
Ġpre gun
Ġfi l
ĠR aza
Ġcla ro
vol ver
Ġdis minu
Ġr el
Ġlle v
Ġgra cia
tin u
gan os
Ġaleg re
var se
Ġnue va
ĠpÃ¡ jar
inf ancia
Ġtriste za
pare ce
Ġbor de
Ġmisteri osa
Ġhermos o
Ġsecre tos
Ġblan co
Ġqueri da
cÃ© ano
Ġlleg ado
Ġneces ita
Ġbas tante
Ġsole dad
ĠsoÃ± ador
Ġpeque Ã±a
Ġenfer mo
Ġtrans for
Ġador me
Ġantigu as
Ġmara villos
Ġimag inaciÃ³n
Ġremordi miento
Ġminu to
Ġsollo zos
Ġhabita ciÃ³n
Ġigu al
Ġazu les
ticu lar
Ġpueb lo
lÃ³so fo
ocu pa
ĠfrÃ¡ gil
resis tible
" Â¡
D ios
R A
S a
a tra
a gi
a cciÃ³n
b on
c r
c Ã¡n
c inaciÃ³n
e go
e mos
e fectos
f os
f rÃŃo
g ente
i das
i gu
i osa
i lu
j us
j aba
m ini
n um
n unca
p ado
p ora
r ÃŃan
t riste
t inieblas
u men
u rante
v ana
y Ã³
Ġ u
Ġ is
Ġ rÃŃo
Ġ Ã³r
de ce
de bi
de cer
de cÃŃa
la cable
ra ble
Ġde dos
Ġde bÃŃa
Ġa las
Ġa tre
er se
Ġc hi
Ġc iencia
Ġp un
Ġp ol
Ġp ros
Ġp eso
ue las
ue ba
do le
Ġm as
Ġm ol
un dos
re ce
in te
in vi
in cl
in gles
ci les
ci lla
Ġl luvi
Ġes cen
Ġes piritual
Ġv uel
Ã³ ve
ti da
al guna
ri as
ri ba
Ġsu pre
Ġsu fici
ro ra
tu ro
tu lo
le jos
le gio
Ġf ec
Ġf ul
Ġcon fi
Ġse para
Ġb Ã³ve
Ġe qui
lo cura
cu ya
res pecto
los Ã³
Ġin clusive
Ġha mbre
vi era
vi miento
Ġmi lag
Ġre ti
ce de
tan a
las fe
Ġdes a
Ġdes cu
si ones
Ġdi ver
go ci
mb o
mb as
mb lor
Ġto mar
me dad
mi l
Ġi l
Ġi magen
Ġi mÃ¡genes
des de
men terio
Ġso por
fi gu
ĠL XX
tar Ã©
mos o
no ble
no che
Ġca pi
Ġca mbi
Ġper ÃŃodo
ĠA r
cer do
Ġar dor
Ġar tis
ve la
âĢ ľ
âĢ Ŀ
ĠM ar
ver dadera
Ġd Ã©
por que
po dÃŃa
Ġte mor
cas i
Ġhe mos
Ġsen tir
Ġna die
ĠÃ© xtasis
ha cia
ag rada
Ġj uegos
Ġimp re
reci do
Es ta
Es tÃ¡
ris as
ĠH u
Ġres plan
Ġba i
Ġbel los
esp antos
Ġpas ar
Ġcas o
Ġfa cultades
Ġmo vimiento
Ġpu ro
Ġpare cer
Ġpare cen
ob ser
ob stante
Ġva ci
cla ma
ĠâĢĶ Â¡
mis teri
ĠmÃŃ o
Ġap enas
emb ros
stante mente
Ġperfu mado
ĠĠĠĠĠĠĠĠĠĠ ĠĊ
uptu osidad
Ġbo tel
Ha y
Ġgo ces
inf inito
Ġsomb rÃŃo
Ġbus car
Ġmisteri oso
ĠJ u
ĠmÃ¡ r
aj ero
Ġpreci so
Ġdiv ina
terior mente
Ġgenera l
cien de
imag in
algun as
Ġho gar
ĠÃ¡ngel es
Ġgu i
ĠpÃ¡li da
Ġsor pren
ĠDes de
Ġabi erto
Ġvag ab
Ġremordi mientos
Ġimpor ta
senti mientos
Ġverdadera mente
pr inci
Ġbos ques
Ġencuen tra
Ġvien tre
Ġfeli cidad
Ġpais aje
Ġpoe tas
Ġrep oso
Ġton o
Ġteneb roso
Qui Ã©n
Ġat mÃ³sfera
palab ras
gla terra
Ġus ted
ĠvÃŃ cti
Ġesplen dor
Ġena mo
Ġesque le
Ġalco ba
Ġnie ve
Ġhomb ros
Ġinfern al
num era
A y
H i
H asta
L O
N os
P ues
V I
a quÃŃ
a fli
b era
b undo
c lu
d ras
e ci
e ja
e cido
g es
g esti
g ÃŃas
h ÃŃ
i oso
l ones
l ino
l uego
m om
m aban
m eras
p in
p ales
r se
s es
s Ã³
s esto
v uelve
z co
Ġ Ã¡s
en tos
en ergÃŃa
de li
de ros
es es
Ġde ja
Ġde lica
Ġs Ã¡
Ġa ce
Ġa ter
Ġa zar
Ġa gra
Ġa gre
Ġa fir
Ġa fli
Ġc esar
Ġp leno
ue lo
ue les
Ġm Ã©
ta ciones
ta ban
or ÃŃa
or den
re ra
in stante
que da
ci al
ci osos
ci erto
Ġen sueÃ±o
Ġen tero
Ġen orme
Ġh ol
ar es
ar Ã¡
Ġv ano
Ã³ mago
om in
di dos
di ca
di co
di gi
di cos
Ġn Ãºm
Ġn umerosos
ro tes
Ġf ras
Ġf rÃŃa
Ġf ir
Ã© c
Ġo las
Ġcon so
Ġcon ser
Ġse pul
Ġb u
Ġb lasfe
mp o
mp sesto
Ġe tern
ca u
ca usa
Ġal mi
Ã± al
ma v
se para
se cre
Ġcom e
Ġin stante
Ġin teligencia
qu ina
Ġg lo
Ġg ol
ado na
vi eron
vi cios
Ġmi rar
Ġmi edo
Ġmi embros
Ġre y
con ce
con fi
ter na
pi e
gu ien
Ġdes li
Ġdes pe
Ġdes cri
Ġdes tel
Ġdes preci
Ġdes dicha
Ġdes enlace
Ġt ÃŃ
Ġt esti
Ġme tal
ran o
Ġdi os
Ġdi rÃŃa
Ġdi gn
Ġtu rb
mi lla
Ġvi a
Ġvi va
Ġvi aje
men tar
Ġsi ente
fi cos
fi losÃ³
ĠL esbos
pa z
ga das
ĠP ar
Ġex ten
Ġhab i
ru mp
mien do
Ġper ci
Ġper fec
Ġesp al
Ġesp eran
tor io
Ġan tor
Ġar re
Ġar ran
Ġar tifici
Ġpro yec
com en
ĠM on
En tonces
ĠEl la
cas a
ex cesi
ex istencia
Ã©n ero
ĠT u
ag era
Ġj unto
Ġj usto
Ġhu me
ĠEs te
ĠEs to
pro por
car Ã¡cter
rada mente
teri ores
Ġest Ã³mago
Ġpue da
Ġson ido
Ġlu jo
Ġlu min
Ġor ig
Ġra yo
Ġmar cha
Ġfa vor
Ġmen or
hab ÃŃan
Ġten er
sen tido
Ġmo der
fa cultad
fa cultades
Ġcar idad
Ġcar Ã¡cter
Ġcre e
Ġhor ren
Ġli tera
ob li
Ġbien estar
Ġprofun das
fer encia
Ġmon Ã³ton
Ġpre co
Ġlar gos
ÃŃn to
Ġher manas
quier e
quier en
pu gn
Ġfi esta
gn ifi
Ġvie jas
Ġextra Ã±as
Ġextra vag
Ġllen os
ad re
Ġvis iones
cuer do
emb argo
ĠÂ« Â¡
cono ces
Ġju z
vis iones
Ġencan tos
Ġgra ve
Ġfuer tes
Ġdul ces
Ġbuen o
ĠN a
Ġcal ma
cÃ³ mo
Ġpr Ã³
inf ini
ĠU no
Ġpie dra
Ġgri to
pel ig
Ġcontemp lar
ĠmÃ¡ gi
Ġhermos os
Ġref res
Ġcamp os
Ġciu dades
Ġtemp era
diÃ³ s
cti vos
nue va
nue vo
vien tes
Ġami go
Ġcris is
Ġcris tal
ĠfÃºn ebre
Ġsenti dos
Ġprodu ce
Ġpeque Ã±o
ĠÃºlti mos
tina je
ĠcÃ¡ li
ĠcÃ¡ Ã±amo
Ġencantado r
sor pren
Ġobje tos
Ġmonstru o
Ġespec tÃ¡culo
Ġlen tamente
cora zÃ³n
Ġmaldi to
Ġpene tran
Ġsegu ro
Ġfamili a
Ġdan za
Ġbesti a
ĠÃ©s te
Ġdespi erta
sole m
Ġobli gado
Ġmonta Ã±as
Ġprinci pio
ĠQu incey
espe cie
ĠpÃº bli
Ġoto Ã±o
Ġmala yo
Ġestr ellas
Ġcircunstan cias
recuer do
Ġlangui dez
tusias mo
bren atura
! )
? "
C A
C ol
D I
E sa
J amÃ¡s
M I
M u
M as
S P
T iene
V III
a p
a ter
a ten
a hora
a quella
c k
d roga
e as
e dad
f recu
f eli
g ando
g rar
g inas
g Ã¼
i mo
i les
j es
l ente
l lar
m ando
n ado
n eces
p ali
p able
p iso
s iste
t un
t Ã¡s
t ones
t ru
v ul
v erano
x to
Ġ eri
Ġ rÃ¡
Ġ ur
en os
de re
de ado
de ras
es fuer
la bios
ra ciÃ³n
Ġde vo
Ġde cÃŃa
Ġs iento
Ġs Ãºbi
Ġa fec
Ġa bajo
Ġa gran
Ġa caso
Ġa tormenta
er e
er ten
Ġc in
Ġc rÃŃ
Ġc uel
Ġc ho
Ġp ien
Ġm us
on ar
on ados
un iÃ³n
or os
re cÃŃa
in qui
in for
in dis
in teligencia
in mediatamente
as e
as iÃ³n
Ġla do
Ġla bios
an ta
ci ma
Ġl ig
Ġen cer
Ġen cen
Ġen tera
Ġque b
ar te
Ã¡ lo
Ġes car
Ġv an
Ġv ari
ti cia
di to
di go
ri do
ri co
ri entes
Ġsu b
Ġsu mer
le van
Ġf ur
Ġf ÃŃsi
Ã© ro
ab lo
ab ando
is po
Ġo le
Ġo jo
Ġo tor
Ġo pri
Ġo ÃŃdos
Ġcon du
Ġcon cen
Ġcon tinu
Ġse Ã±or
Ġb i
dos is
Ġe dad
Ġe va
Ġe vo
cu ales
Ġal ta
Ġal mas
Ġal tura
ma teri
se gun
li tera
Ġno c
Ġno ta
res iones
Ġcom ba
Ġcom Ãºn
Ġg as
Ġg rado
ado res
vi al
Ġre do
Ġre ci
con secuencia
con stantemente
ter no
Ġcu ar
Ġcu enta
Ġcu chi
pi ta
gu lares
Ġdes per
Ġt ron
Ġme ta
Ġdi re
Ġdi ri
Ġdi entes
Ġdi gno
Ġmu ros
mb Ã³
Ġtu r
Ġto ma
ora s
mi ta
mi dos
Ġi gno
des cono
Ġvi o
Ġvi gi
Ġvi ve
Ġvi gor
men tas
Ġsi ete
Ġsi guiente
Ġso is
fi co
man era
man ifiesto
ĠL OS
tar me
ga ta
tro du
su pon
Ġex tre
Ġex ha
Ġex peri
Ġpo bres
Ġhab lado
qui Ã©n
Ġper man
Ġper eza
Ġper ez
Ġper dÃ³n
Ġesp era
ĠA bel
ĠA sia
cer Ã¡
Ġti er
Ġan tigua
ĠM U
ja das
Ġd Ã³nde
po co
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġqu er
Ġqu erÃŃa
eri do
ex cep
Ġve o
Ġve la
Ġab ra
Ġab solu
Ġab und
tal mente
De ja
Ġcora je
je cu
den tes
pe que
Ġhu ra
Ġhu manos
uestra s
lu z
Ġimp lacable
lla mar
pro pÃ³sito
pro digi
car se
min ables
omb ro
Ġest Ãº
Ġest ÃŃo
Ġas tros
Ġpi erna
Ġor ien
Ġba tal
esp ec
Ġra zon
Ġpas e
Ġpas iÃ³n
Ġmar es
Ġmar chi
Ġcas u
Ġfa talidad
Ġcual quiera
Ġcor rer
hab lar
hab rÃŃa
Ġpar ticular
Ġamor es
mbi ente
Ġven cido
Ġven cedor
Ġcan ta
Ġcar o
Ġcar ca
Ġpu ra
Ġpu diera
ir re
Ġcre a
Ġcab o
Ġpen a
Ġhi jos
fer ente
comp ensa
Ġmon tÃ³n
Ġcer ca
Ġap lica
Ġfi el
mon ios
mon stru
ĠB ajo
Ġneg ras
Ġextra cto
Ġfor tuna
Ġcla se
vol untad
pre ocupa
vis ta
vis iÃ³n
Ġr eligi
Ġsa cu
he cho
Ġcono ce
Ġcono cimiento
ĠNo che
fuer za
hora s
tin os
tin as
ĠF ran
Ġros tros
Ġpres en
Ġmor tales
ĠPor que
Ġtar des
Ġide al
gran des
Ġjo yas
LA S
Ġsomb rÃŃa
Ġmedi as
pues ta
Ġda ma
Ġgri tos
Ġbri llo
paÃ± ol
Ġad mira
Ġmisteri o
Ġvoluptu osidades
tr Ã³
Ġpesa da
Ġpesa dos
ĠmÃºsi co
Ġer es
Ġol vido
Ġir ri
Ġrela to
mordi miento
Ġtemp estad
ĠIn fierno
aquel los
Ġagu as
Ġneces ario
col ÃŃa
Ġamar go
prim eros
Ġatra ctivos
ĠCon fesiones
ĠÃºlti ma
Le jos
ern as
Ġconden ado
Ġam ari
Ġval or
Ġga to
ĠHa y
titu des
Ġfe men
segui do
Ġviol ÃŃn
Ġminu tos
zc le
Ġbos que
Ġembriag ado
fÃŃsi ca
Ġbene ficio
Ġcuri osidad
ĠPo eta
apareci do
Ġsegun da
Ġbesti as
Ġcompren der
Ġay uda
Ġpropi a
ĠCa ÃŃn
ĠÃ©po ca
ĠÃ©po cas
Ġpupi las
Ġpose e
Ġembria ga
fÃŃ cil
cual quier
Ġsolem ne
Ġafi ciÃ³n
Ġnin guna
conci li
ĠVen us
individu o
bene volencia
Ġuti li
Ġcli mas
Ġcomien zo
Ġdescan so
Ġvac ÃŃo
Ġrin cÃ³n
ĠvÃ©r tigo
Ġsubli me
Ġinstru mento
Ġabis mos
ĠpÃ¡jar os
invi erno
Ġil us
Ġbotel la
Ġesquele to
numera bles
Ġalmi zcle
ÃŃnto mas
brenatura l
A cu
A hora
A caso
C om
L uego
M P
Q U
V ol
a t
a mor
b ras
b lica
b eras
c ra
c ÃŃ
c ru
c ales
c ris
c uela
e os
e zas
e fecto
e migo
f enÃ³menos
g al
g rada
g ano
g ores
i era
i tas
j unto
l los
l Ã©n
m ales
m uerte
m ecer
n ci
n uestros
n ervi
o tros
o ÃŃdo
o piÃ³mano
r Ã¡s
r us
r ero
s is
s ado
s Ãºbi
t ÃŃn
t ÃŃo
u ci
u ras
u radamente
v ari
v uestro
v osotros
x iones
y endo
z ca
Ġ osa
Ġ zar
Ġ dado
Ġ uso
Ġ âĢľ
en za
de bilidad
es en
es ÃŃa
es ter
es Ãºs
es pirituales
la ciones
Ġde ci
Ġde cora
Ġde vora
Ġde trÃ¡s
Ġs iendo
Ġa f
Ġa la
Ġa le
Ġa se
Ġa ba
Ġa van
Ġa paci
Ġa peti
Ġa grada
er men
Ġc ru
Ġp ru
Ġp ul
Ġp lÃ¡
Ġm ari
Ġm ales
ta miento
on a
un tos
re du
re za
in ta
in to
in ar
in osa
in telectual
Ġla go
te ma
an gustia
ci s
ci elo
ci dente
ci Ã©ndose
Ġl ento
da dero
Ġel las
Ġen gend
Ġen cima
Ġh Ã©ro
ar on
Ġes co
Ġes tar
Ġv ec
Ġv asta
Ġv inos
Ã³ venes
ti mo
ti miento
ti gos
om ÃŃa
di ta
di entes
di stin
al eg
ri ca
Ġsu ce
Ġsu per
Ġsu be
Ġsu pli
Ġsu cesi
Ġsu perior
tu s
tu mba
le o
le zas
Ġf ri
Ġf rÃŃos
Ã© tico
ab solu
Ġo p
Ġo ra
Ġo ÃŃa
Ġo cho
Ġo pera
Ġo cur
Ġcon ce
Ġcon su
Ġcon secuencia
Ġse is
Ġb al
ch aba
Ġe co
Ġe jerci
Ġe jemp
Ġal u
Ġal tar
ma mento
ma dura
se Ã±
li bre
li mi
ara n
Ġin o
Ġin cen
Ġin ven
Ġin sul
Ġin gl
Ġin Ãºtil
era ble
Ġg i
Ġg uer
Ġg ig
ol or
vi ar
Ġmi ra
Ġre du
Ġre pe
Ġre cono
Ġre alidad
Ġre ÃŃr
Ġre vesti
Ġre goci
Ġre pugn
ĠE lec
Ġcu atro
Ġcu idado
ros as
pi to
Ġdes o
Ġdes espera
ec en
ba dos
si on
Ġme zc
Ġdi a
Ġdi ch
Ġdi fi
za das
mo do
Ġmu r
Ġmu riÃ³
mb Ã©
Ġtu mbas
mi do
mi ca
mi co
mi gos
Ġvi b
Ġvi d
Ġvi ajero
men tado
Ġsi quiera
Ġsi mple
Ġso p
Ġso ber
Ġlo do
Ġlo co
Ġlo cos
fi car
ĠL i
tar ra
pa dos
pa pel
bi das
ĠS treet
su fri
Ġca pri
Ġca fÃ©
gi p
gi os
Ġpo b
so lita
sa la
sa mente
Ġhab Ã©is
ĠD el
Ġdo mini
Ġper ten
Ġper der
Ġper fecto
ĠA hora
ten tes
Ġle yes
Ġan un
Ġan Ã¡lisis
Ġan taÃ±o
Ġar ru
lor o
Ġci erta
ĠC ada
ĠM adona
ja mÃ¡s
eb o
lar go
Ġd ue
Ġma tern
Ġma gia
Ġqu ince
ex ci
Ġtra ba
Ġab o
Ġab ri
Ġab rir
ĠT e
ĠT en
Ġver du
Ġver gÃ¼
den a
ag re
Ġj uego
Ġj ard
Ġj Ã³venes
Ġhu ir
Ġesta ciÃ³n
per mi
Es os
ris tes
Ġpi ados
Ġman ifiesto
mar se
ĠEn tre
leg ado
rÃŃ nci
Ġinf or
ĠH i
Ġbel dad
Ġra yos
Ġra diante
Ġcas tigo
cre o
ser ÃŃa
Ġten go
Cu Ã¡ndo
Cu Ã¡ntas
sen saciones
sen sibilidad
Ġven tan
fa cciÃ³n
fa vor
Ġcan to
Ġcan ciÃ³n
Ġcan tar
Ġcan ciones
Ġcan tidad
Ġcre ÃŃa
Ġhi jo
Ġli cor
Ġro dillas
Ġri beras
comp la
Ġmon u
Ġpre te
Ã³lo go
mu cho
Ġau tÃ©n
Ġau rora
Ġap ar
Con temp
gado r
Ġmal grado
tÃ¡ is
tÃ¡ culos
ĠO s
ad qui
ad mira
dar se
tern ura
pre para
Ġsa la
Ġlle va
Ġlle var
Ġfuer on
Ġfuer zas
pen as
Ġsan gri
ĠF ue
Ġhay an
Ġja u
Ġmor b
Ġmor ir
Ġpr ome
Ġnue vos
Ġgo z
ĠpÃ¡ ginas
Ġemp ero
Ġperson alidad
au menta
Ġfu ri
Ġmedi os
Ġmedi da
hu mano
hu mana
Ġarro ja
Ġpie dras
Ġmora da
Ġtran qui
ea mente
Ġbri lla
Ġad qui
Ġcr ueles
Ġele v
Ġnu be
âĢ¦ Â».
Ġqui z
Ġpesa das
ÃŃsi ma
Des de
To das
Ġblan ca
Ġbra zo
gular mente
Ġcamp o
extra ordin
Ġcos e
Ġsufri mientos
ÃŃr genes
Ġlleg Ã³
gusti as
Ġtri vial
vien ta
her mana
Ġfantas ÃŃas
Ġacu mu
He mos
Ġpon iente
fal le
dese o
Ġespa da
natura l
natura leza
ĠpÃ¡li das
Ġespec tro
Ġantigu os
Ar ras
ĠÃºn ica
Ġampli os
Ġmara vil
Ġarras tran
Ġhorizon tes
cab al
Ġlen gua
Ġmayor ÃŃa
Ġpelig ro
AR A
Ġ18 1
Ġdescono cido
Ġolvi dar
ĠmelancÃ³ li
ĠmelancÃ³ lico
Ġon da
Ġsali r
ani mar
Ġfas e
Ġconver tido
Ġpais ajes
Ġplan ta
Ġhon or
Ġsegun do
Qui ero
Ġaven turas
ĠmÃŃs tica
ĠmÃŃs tico
Ġqueda ba
Ġnervi oso
Ġindi vidu
Ġrecor dar
Ġtro pel
sole dad
Ġpupi la
CI ÃĵN
Ġfar ma
Ġmateri a
famili a
ĠÃ¡rbol es
Ġaten ciÃ³n
tien en
contemp laciÃ³n
ĠEsp ÃŃritu
genera lmente
Ġvaga mente
Ġbril lantes
Ġtriun f
Ġdesi erto
Ġdifer entes
mÃºsi ca
ĠÃī l
Ġhis toria
Ġfru tos
mara villos
ĠCh ina
Ġacari ci
ĠBel leza
Ġdere cho
Ġvulgar es
Ġocas iÃ³n
Ġbon dad
Ġinmor tal
Ġsig lo
Ġpat ria
compa Ã±a
Ġmaj estad
Ġis la
debi li
ĠbÃ³ve da
ĠLXX X
Ġartis ta
âĢĿ .
Ġvagab undo
Ã©c do
mav era
Ġgol pe
Ġesperan zas
ĠmonÃ³ton o
Ġcuel lo
inqui e
Ġeva pora
Ġnoc tur
Ġingl Ã©s
ĠElec tra
ĠvergÃ¼ enza
rÃŃnci pe
) ,
. "
A tra
B us
C O
C er
D E
D Ã³nde
E se
E res
I E
J E
M ar
O s
P u
R I
S o
T anto
U M
a m
a y
a ven
a gua
a demÃ¡s
b ol
b ur
c ro
c ero
c ante
c Ã©s
c aban
c cion
c Ã¡ndose
d Ã©
d ante
d rÃ¡
d rÃ©
e gu
e tas
e jerci
f an
f lor
f eri
g is
i x
i es
i on
i cos
i car
i magen
j ero
n al
n eg
n osotros
n iz
p ÃŃ
p Ã¡
p al
p ol
p esa
p unto
p rom
r eros
s omb
s ana
s ario
t mo
t rÃ¡
t Ã©r
v uestros
v iendo
z ante
Ġ ,
Ġ W
Ġ ÃŃdo
de ces
de rÃ¡
de jar
de lante
es ca
es cu
la ma
Ġde monios
Ġa un
Ġa cer
Ġa lar
Ġa ul
Ġa tribu
Ġa div
Ġa mbos
Ġa cuerdo
Ġp len
Ġp lu
Ġp osi
Ġp ese
Ġp uso
Ġp esado
Ġm ante
Ġm uestra
Ġm elo
Ġm usi
ta rio
el es
el lo
or e
or mes
re co
re cer
re cerÃŃa
re presenta
in g
in an
in ca
in con
in ero
in ten
in idad
in ex
Ġla bor
te c
te mor
que za
ci to
ci ano
ci able
ci ertamente
ÃŃ das
Ġl in
Ġl Ãº
Ġen ca
Ġen con
Ġen car
Ġen ton
Ġen emigo
Ġen ormes
ar ca
Ġun as
Ġv era
ti ma
ti llo
ti erra
di chado
Ġn ombres
Ġn ormal
al to
al ma
ri dos
ri cas
ro vis
tu oso
tu osos
le ra
le ga
Ġf ab
Ġf lan
Ġf osa
Ġf lu
Ġo lores
Ġcon mo
Ġcon sa
Ġcon diciones
Ġb erme
tra to
tra dos
Ġe di
Ġe jecu
ca mino
lo ra
lo te
cu ado
cu enta
cu atro
Ġal te
Ġal guien
se mejante
li ber
Ġcom para
Ġin i
Ġin gra
Ġin vis
Ġg ru
Ġg ana
Ġg rotes
Ġha ya
vi e
vi vido
vi legio
Ġre al
Ġre ba
Ġre tor
Ġre ali
Ġre fu
Ġre presenta
ce d
con f
con es
con se
con vierte
ĠE N
ĠE se
ĠE sa
ter os
ter rÃ¡n
tan cias
Ġcu mpli
pi dez
gu as
Ġdes en
Ġdes pli
co dri
Ġt Ã©
Ġt ren
si bles
si mple
Ġdi choso
tes is
mo ha
Ġmu erto
mb u
mb ra
mi as
mi rada
des cen
des can
Ġvi vo
Ġvi vido
Ġsus piros
Ġsus piro
men es
Ġsi gu
Ġsi mpa
Ġsi mbÃ³
Ġso la
Ġlo ca
fi ero
fi cas
tar on
ĠP as
Ã¡n tos
Ġmis mas
bi Ã³
bi les
mos a
Ġsin gulares
Ġsin ies
su al
su per
Ġca ÃŃdo
Ġex cu
Ġex ig
Ġex hi
Ġex plica
so brenatural
va ga
va je
Ġdo r
Ġdo tado
Ġesp anto
cer eb
oso tras
Ġle y
Ġle er
Ġle yen
Ġan si
Ġan Ã¡lo
Ġar riba
Ġpro por
com b
ve di
ces os
ces ar
lor d
Ġci erra
na dos
ver se
ver gon
len to
po der
po dido
po dÃŃan
po drÃŃa
Ġte dio
Ġte mblor
Ġve ÃŃa
Ġve ladas
gar se
ul tra
ul ce
Ã©n do
Ġab sor
Ġver des
Ġhe chos
ag an
Ġhu manas
Ġhu milla
Ġimp u
Ġimp er
per fec
Ġas ombro
Ġman i
Ġman to
gui Ã³
Ã©s pe
Ġres pe
Ġres ultado
ĠV er
ĠV ol
esp eran
Ġra ro
Ġpas o
Ġpas iones
Ġfa cultad
cre er
ron ÃŃa
ron ce
Ġmen udo
Ġcor te
Ġcor tes
Ġcor riente
hab er
hab ita
cir cunstan
Cu ya
fu ente
for tuna
sen sa
sen saciÃ³n
Ġmo de
fa ti
Ġcan tan
Ġcar re
pres ente
Ġpe dir
ir ri
Ġos cura
Ġhi elo
Ġpare cÃŃan
Ġli bera
Ġro e
Ġro de
Ġva go
Ġprofun dis
fer entes
cla mÃ³
mis ta
Ġher manos
tel le
mu cha
Ġta pi
Ġau menta
Ġap ren
Ġfin almente
Ġpues to
Ġfi jos
Ġfi ebre
Ġfi lÃ³sofo
ber gue
pon go
Ġco bi
Ġco tidi
Ġllen as
Ġvis iÃ³n
cuer da
Ġcla ra
Ġcla us
Ġdis tra
Ġdis cre
be a
Ġaquel lo
Ġcuer pos
Ġju ra
vis to
Ġcono cÃŃa
Ġnatura lmente
par te
par ente
ĠĠĠĠĠĠĠĠĠĠ ĠĠĊ
Ġpres a
Ġmor i
Ġprim eros
Ġvo y
Ġtor tura
Ġtor bel
Ġru mor
Ġter ror
Ġgo ce
Ġcereb ros
Ãģ ngel
Ġemp u
lÃ¡ grimas
Ġsomb ras
cion a
Ġfu turo
Ġmedi ante
Ġarro yo
Ġpie dad
Ġmora les
Ġtran quila
Ġ( Â¡
mÃ³ vil
Ġgri ego
bel leza
mej antes
Ġad mi
Ġad ver
dir se
Ġcontemp la
Ġele va
ĠJ esÃºs
Ġpesa dilla
cep ti
ER S
Ġir resistible
To dos
ni Ã±os
Ġhal la
Ġcos ta
Ġcos tumbre
lon a
pos e
Ġquier en
Ġquier es
Ġglor iosa
Ġcen tro
ÃŃr culo
col ores
xi ma
Ġamar gos
Ġbur lÃ³n
nue vamente
vien e
pira ciÃ³n
sab e
cien tas
cter ÃŃs
pan siÃ³n
Ġmom entÃ¡n
Ġenfer medad
Ã¡l sa
Ġestu dio
telig ente
Ġencantado ra
Ġpon e
Ġho y
Ġof ren
lib rio
loso fÃŃa
person alidad
cel ente
Ġam able
ciosa mente
Ġescri bir
Ġconsi guiente
natura lmente
Ġhar Ã¡
Ġhar Ã©
Ġfra se
Ar ro
plica do
san cio
sal ud
ĠÃºn ico
ĠÃºn icamente
Ġampli a
consi guiente
Ġagi lidad
Ġcul to
Ġcul pable
ĠSus piria
Ġimpor tante
Ġhier ba
Ġpelig roso
Ġinten sidad
pensa mientos
bas tante
Ġaho gar
Ġsegu ÃŃa
Ġolvi dado
Ġcari cias
ins pira
Ġencuen tro
Ġfeli ces
Ġcons iste
Ġdesnu do
Ġpode roso
ĠlÃ¡ngui da
tÃº a
palab ra
Ġprolon gado
Ġhechi cera
Ġinquie tud
An tes
Po demos
tumb res
quis ita
mora l
ĠpaÃŃs es
comple tamente
Ġmonta Ã±a
Ġemple o
Ġborra cho
Ġdefini r
Ġllo ra
alu cinaciÃ³n
Ġindo lencia
ign ora
ĠVI NO
obje to
Desp uÃ©s
fÃ¡ cil
fÃ¡ cilmente
gres o
ĠÃŃn dole
Ġconsue la
Ġza pa
Ġagon ÃŃa
Ġagon iz
inmen so
Ġtes oro
Ġtes oros
sufici ente
